export const products = [
  {
    id: 1,
    name: 'Корень девясила',
    description: 'Элекампан является исключительно богатым источником инулина, полисахарида, который иногда используется в качестве заменителя сахара для диабетиков. Элекампан используется для лечения расстройства желудка и респираторных заболеваний, облегчения бронхита, астмы, эмфиземы и коклюша.мы и коклюша.',
    image: '/products/1.png',
  },
  {
    id: 2,
    name: 'Экстракт корень солодки',
    description: 'Отхаркивающее, ветрогонное, спазмолитическое, противовоспалительное',
    image: '/products/2.png',
  },
  {
    id: 3,
    name: 'Экстаркт корня и листьев солодки',
    description: 'Противоопухолевое, противомикробное, противовирусное, противовоспалительное, иммунорегуляторное и ряд других действий, способствующих восстановлению и защите нервной, пищеварительной, дыхательной, эндокринной и сердечно-сосудистой систем',
    image: '/products/3.png',
  },
  {
    id: 4,
    name: 'Родиола',
    description: 'Родиола (Rhodiola) — род многолетних растений семейства Крассуловые (Crassulaceae), похожих на седум и других представителей семейства. Как и седумы, виды родиолы часто называют камнеломками. Некоторые авторы объединяют родиолу с седумом. Виды родиолы растут в высокогорных и других холодных регионах Северного полушария. Голарктический вид Rhodiola rosea используется в траволечении.',
    image: '/products/4.png',
  },
]

export const articles = [
  {
    id: 1,
    title: 'Галеновые препараты',
    image: '/articles/1.png'
  },
  {
    id: 2,
    title: 'Почему следует принимать пищевые добавки?',
    image: '/articles/2.png'
  },
  {
    id: 3,
    title: 'Пищевые ингредиенты Европа 2023 Франкфурт',
    image: '/articles/3.png'
  }
]